<?php

return [
    'p' => 'Бренд AVAIIA учит чувствовать одежду и смотреть на нее под другим углом. Философия бренда
    вдохновлена иммерсионным искусством, которое расширяет границ нашего сознания и развивает
    чувственное восприятие.',
    'p2' => 'AVAIIA х мода <br>
    Работая над каждой коллекцией у команды бренда сначала рождается абстрактный вопрос, чтобы понять
    саму идею. В основе этой идеи лежит сильное желание изобрести что-то необычное и новое. А отвечают
    на этот вопрос с помощью создания одежды, так как каждый выход коллекции сопровождается глубокой
    проработкой идеи.
    Бренд соединяет в себе футуризм, стиль техаса и айдентику 90-х годов. Каждая деталь в изделиях
    олицетворяет определеную концепцию: воздушные формы, дымчатые цвета, запах костра и
    персонализированное сообщение, заключенное в особой упаковке. Изделия создаются в ограниченном
    количестве.',
    'p3' => 'AVAIIA х искусство <br>
    Бренд отражает современный арт, представляя его в свежих формах, идеях новых образов и выходя за
    рамки обыденного. С помощью искусства команда бренда придает особое значение символам, стремятся к
    уникальности.',
    'p4' => 'AVAIIA х эмоции <br>
    Изделия позволяют каждому из нас почувствовать новые ощущения, как в концептуальном искусстве. Вы
    надеваете вещь, чувствуя ее по-своему. Наши изделия сложны, качественны, настроены на ощущения,
    эмоции, жизнь, и чувства. Именно так можно вдохновиться на что-то абсолютно новое, ранее
    неизведанное, ощутив симбиоз одежды и ваших мыслей.',
];