<?php

return [
    'size' => 'Размеры',
    'color' => 'Цвет',
    'btn' => 'В корзину',
    'btn2' => 'Предзаказ',
    'btn3' => 'Нет в наличии',
    'btn4' => 'Добавить размер',
    'btn5' => 'Редактировать товар',
    'text' => 'Описание',
    'h1' => 'СОСТАВ И УХОД',
    'h2' => 'РАЗМЕРНАЯ СЕТКА',
    'error' => 'Выберите размер',
    'col' => 'Размер',
    'col2' => 'Обхват груди, см',
    'col3' => 'Обхват талии, см',
    'col4' => 'Обхват бедер, см',
    'text2' => 'Оставьте заявку на предзаказ',
    'btn6' => 'Оставить заявку',
    'text3' => 'Добавление размера',
    'btn7' => 'Добавить',
];